Repository: kaeza/moreores
Catalog: locale/*.po
Languages: es

source: Silver Ore
es: Plata

source: Silver Lump
es: Pepita de plata

source: Silver Ingot
es: Lingote de plata

source: Silver Block
es: Bloque de plata

source: Silver Pickaxe
es: Pico de plata

source: Silver Shovel
es: Pala de plata

source: Silver Axe
es: Hacha de plata

source: Silver Hoe
es: Azada de plata

source: Silver Sword
es: Espada de plata

source: Tin Ore
es: Estaño

source: Tin Lump
es: Pepita de estaño

source: Tin Ingot
es: Lingote de estaño

source: Tin Block
es: Bloque de estaño

source: Tin Pickaxe
es: Pico de estaño

source: Tin Shovel
es: Pala de estaño

source: Tin Axe
es: Hacha de estaño

source: Tin Hoe
es: Azada de estaño

source: Tin Sword
es: Espada de estaño

source: Mythril Ore
es: Mitrilo

source: Mythril Lump
es: Pepita de mitrilo

source: Mythril Ingot
es: Lingote de mitrilo

source: Mythril Block
es: Bloque de mitrilo

source: Mythril Pickaxe
es: Pico de mitrilo

source: Mythril Shovel
es: Pala de mitrilo

source: Mythril Axe
es: Hacha de mitrilo

source: Mythril Hoe
es: Azada de mitrilo

source: Mythril Sword
es: mitrilo

source: Copper Rail
es: Riel de cobre

source: Loaded!
es: ¡Cargado!
